{
  "fortunes" : [
  "Dzisiaj spotkasz kogoś ważnego.",
  "Poczujesz się pełen energii i gotowy do podboju świata.",
  "Twoje wysiłki zostaną nagrodzone.",
  "Dzisiaj spotkasz kogoś, kto będzie twoim szczęściem.",
  "Twoje wysiłki włożone w naukę przyniosą ci sukcesy.",
  "Będziesz obdarzony/a kreatywnością, która przyniesie ci radość.",
  "Twoje talenty odkryją nowe możliwości przed tobą.",
  "Dzięki wytrwałości osiągniesz cele, o których marzysz.",
  "Spotkasz inspirującego mentor, który pomoże ci rozwijać się.",
  "Twoje zdolności przyciągną uwagę ważnych osób.",
  "Dzisiaj znajdziesz czas na relaks i regenerację.",
  "Twoje dobre uczynki wrócą do ciebie w postaci pozytywnych wydarzeń.",
  "Będziesz otoczony/a pozytywnymi ludźmi, którzy cię wspierają.",
  "Dzisiaj odkryjesz nową pasję, która rozpali twoją duszę.",
  "Będziesz miał/a okazję do wyrażenia swojej kreatywności.",
  "Twoje starania w pracy zostaną docenione przez przełożonych.",
  "Dzięki swojej życzliwości zdobędziesz nowych przyjaciół.",
  "Twoje zdrowie będzie się poprawiać, trzymając się zdrowych nawyków.",
  "Dzisiaj otwórz się na nowe doświadczenia i możliwości.",
  "Twoje marzenia zaczną się spełniać w niespodziewany sposób.",
  "Przygoda czeka na ciebie za rogiem - bądź gotowy/a na nią.",
  "Twoja pozytywna energia przyciągnie do ciebie dobre okoliczności.",
  "Spotkasz kogoś, kto zainspiruje cię do samorozwoju.",
  "Dzisiaj dostrzeżesz piękno w codziennych detalach.",
  "Będziesz miał/a szczęście w sprawach finansowych.",
  "Twoje relacje z rodziną staną się jeszcze silniejsze.",
  "Dzisiaj zaczniesz nowy rozdział w swoim życiu.",
  "Twoja determinacja pokona wszelkie trudności.",
  "Będziesz cieszyć się spokojem wewnętrznym.",
  "Otrzymasz wsparcie od osób, na których najmniej się spodziewasz.",
  "Dzisiaj jest dobry dzień, aby być wdzięcznym za to, co masz.",
  "Twoje wysiłki przyniosą radość i spełnienie.",
  "Spotkasz kogoś, kto podzieli się z tobą inspirującą historią.",
  "Twoje pomysły staną się źródłem sukcesu.",
  "Będziesz miał/a okazję podróżować i odkrywać nowe miejsca.",
  "Dzisiaj poznasz kogoś, kto stanie się ważną częścią twojego życia.",
  "Twoje pozytywne podejście przyciągnie do ciebie pozytywne relacje.",
  "Będziesz miała/eś okazję pomóc komuś w trudnym momencie.",
  "Twoje działania zainicjują pozytywne zmiany w społeczności.",
  "Dziś odczujesz ogromną wdzięczność za to, co osiągnąłeś/aś.",
  "Twoja gotowość do nauki sprawi, że staniecie się ekspertem w danej dziedzinie.",
  "Będziesz mieć okazję do podzielenia się swoimi doświadczeniami i wiedzą.",
  "Twoje pragnienia przyciągną do ciebie spełnienie.",
  "Dzisiaj zrozumiesz, jak ważne jest utrzymywanie równowagi między pracą a życiem prywatnym.",
  "Będziesz obdarzony/a siłą, aby pokonać trudności, które się pojawią.",
  "Twoja wewnętrzna siła zainspiruje innych do podjęcia wyzwań.",
  "Dzięki swojej autentyczności przyciągniesz ludzi, którzy cię akceptują.",
  "Będziesz miał/a okazję do wyrażenia swojej miłości i wdzięczności.",
  "Twoje serce otworzy się na nowe relacje i przyjaźnie.",
  "Dzisiaj poczujesz się pełen/a energii i gotowy/a do podboju świata.",
  "Twoje decyzje przyczynią się do tworzenia pozytywnego środowiska wokół ciebie.",
  "Będziesz miał/a okazję do przebaczenia i uzdrowienia relacji.",
  "Twoja obecność sprawi, że otaczający cię ludzie poczują się lepiej.",
  "Dzisiaj zaczniesz nowy rozdział w rozwoju osobistym.",
  "Twoje marzenia staną się motorem do działania.",
  "Dzisiaj jest doskonały dzień na podjęcie ważnych decyzji.",
  "Przyszłość trzyma dla ciebie tajemnice, które czekają, aby zostać odkryte.",
  "Bądź gotów na niespodziewane pozytywne zmiany w twoim życiu.",
  "Twoja wytrwałość włożona w trudną pracę przyniesie ci zasłużone nagrody.",
  "Spotkasz kogoś, kto wpłynie pozytywnie na twoje życie.",
  "Twoje marzenia staną się rzeczywistością, jeśli będziesz wierzyć w siebie.",
  "Błogosławieństwo spłynie na ciebie z nieoczekiwanej strony.",
  "Dziś zauważysz szczególnie piękne chwile w codziennym życiu.",
  "Twoja intuicja prowadzi cię do mądrych decyzji.",
  "Przeszkody na twojej drodze znikną, gdy będziesz trzymał się swoich wartości.",
  "Twoje relacje z bliskimi będą pełne miłości i zrozumienia.",
  "Znajdziesz inspirację w nieoczekiwanych miejscach.",
  "Dzisiaj jest dobry dzień, aby pokazać komuś swoją wdzięczność.",
  "Twoje pozytywne myśli przyciągną do ciebie pozytywne wydarzenia.",
  "Pokonasz wszelkie trudności, trzymając się swoich celów.",
  "Twoje umiejętności i talenty zyskają uznanie."
  ]
}